{
  "sections": {
    "main": {
      "type": "dbtfy-faq-section",
      "blocks": {
        "57e36e78-1798-46a5-ae4a-832ccca61f0d": {
          "type": "category_block",
          "settings": {
            "title": "Produkter",
            "dbtfy_faq_category": "Produkter",
            "dbtfy_faq_icons": ""
          }
        },
        "6fe87ae9-bf18-43b2-bdb1-581ef1f521bf": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Hvad er holdningskorrigerende tøj fra Anodyne®, og hvordan fungerer det?",
            "text_1": "<p>Holdningskorrigerende tøj fra Anodyne® er designet til at stimulere specifikke muskelgrupper og forbedre kropsholdningen. Anodyne Posture Shirt™ og Anodyne BH bidrager til skabelsen af en konstant strøm af information, der løber frem og tilbage mellem 20.000 til 80.000 nervereceptorer i huden. Resultatet er, at musklerne stimuleres af hjernen til at blive aktive, så du selv forbedrer din holdning ved at styrke dine muskler. For at maksimere effekten anbefaler vi, at du så vidt muligt også er fysisk aktiv.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Hvad er forskellen mellem Anodyne holdningskorrigerende tøj og vores konkurrenter?",
            "text_2": "<p>Anodyne® er eksklusiv europæisk distributør af holdningskorrigerende tøj med teknologi udviklet af amerikanske AlignMed, verdens eneste producent af holdningskorrigerende tøj registreret hos FDA, USA's føderale fødevare- og lægemiddelmyndighed. AlignMed har udviklet og benytter teknologien NeuroBands i deres produkter.<br\/><\/p><p>Det holdningskorrigerende tøj du finder hos Anodyne er MDR\/CE-mærket og registreret som medicinsk udstyr. Dette sikrer, at EU-lovgivningen for medicinsk udstyr og kravene til miljø, sundhed og sikkerhed er overholdt. MDR\/CE-mærket er således din garanti for, at vores produkter lever op til de krav, der stilles for medicinsk udstyr.<\/p><p>Når man ønsker at sammenligne holdningskorrigerende tøj med konkurrenternes produkter, er det centralt at kigge efter disse registreringer. Hvis de ikke har dem, er der normalt ingen dokumenteret effekt af tøjet. Kun en slags holdningskorrigerende tøj er registreret som medicinsk udstyr og findes på <a href=\"https:\/\/hmi-basen.dk\/r4x.asp?linktype=isosup&linkinfo=06030701&sup=58256\" target=\"_blank\" title=\"https:\/\/hmi-basen.dk\/r4x.asp?linktype=isosup&linkinfo=06030701&sup=58256\">listen over godkendte hjælpemidler i Danmark<\/a>; det er produkterne fra Anodyne® - så vær særligt opmærksom, når du handler på nettet.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Hvad er forskellen mellem Anodyne Posture Shirt™ og Anodyne BH?",
            "text_3": "<p>Generelt kan du forvente at føle mest støtte fra Anodyne Posture Shirt™, fordi den består af flest NeuroBands - en unik og patenteret teknologi, der indgår i Anodynes holdningskorrigerende tøj. Mange kvinder vil dog også opleve, at de med Anodyne BH får nok støtte til, at de kan opnå den holdningsbevidsthed, der er nødvendig for at forbedre holdningen.<br\/><\/p><p>Hvis du er i tvivl, kan du altid prøve begge produkter og drage fordel af vores 30-dages prøveperiode, der giver dig mulighed for at returnere ethvert produkt, du ikke ønsker at beholde.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Hvordan ser jeg forbedring i min holdning?",
            "text_4": "<p>Når du har den rigtige størrelse, vil du inden for kort tid føle og se en forskel i din kropsholdning, når du bærer en Posture Shirt™ eller en Anodyne BH. Din krop har brug for tid til at øge bevidstheden om at indtage en bedre kropsholdning. Når du bærer din Posture Shirt™ aktiverer du kontinuerligt dine muskler, så effekten også ses, når du på sigt ikke bærer din Posture Shirt™.<br\/><\/p><p>Ved at bære holdningskorrigerende tøj under dine normale hverdagsaktiviteter - såsom at gå, arbejde, træne og løbe - styrkes muskelhukommelsen. De bevægelser, du oftest udfører på en normal dag, har den største indflydelse på, hvor hurtigt muskelhukommelsen ændres. Afhængigt af hvordan og hvor ofte du bruger din Posture Shirt™ eller Anodyne BH, vil du bemærke de fysiske ændringer optimalt efter at have båret den i cirka 60-90 dage. Men hvis produktet fungerer for dig, vil du vide det inden for din 30-dages prøveperiode.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "Vil jeg opleve færre smerter og\/eller vil det forbedre min kropsholdning?",
            "text_5": "<p>Der er stor sandsynlighed for, at du vil føle færre rygsmerter, skuldersmerter og nakkesmerter ved at anvende holdningskorrigerende tøj fra Anodyne. Langt de fleste mennesker, der bruger vores Posture Shirt™ eller Anodyne BH vil forbedre deres holdning. Hvorvidt dette også gælder for dig, kan vi ikke garantere. Derfor giver vi dig 30 dage til at prøve det selv.<br\/><\/p><p>For at øge dine chancer for en succesrig oplevelse anbefaler vi, at du giver produktet en chance. Hvis du f.eks. har haft rygsmerter gennem mange år, skal du ikke forvente, at disse forsvinder efter at have båret din Posture Shirt™ i nogle timer. Udnyt din 30-dages prøveperiode og forpligt dig til den. Bær gerne din Posture Shirt hver dag den første uge, start med 1-2 timer og øg herefter brugen til 2-4 timer. Efter den første uge anbefaler vi, at du bærer den i 8-10 timer 3-4 gange om ugen. Hvordan har du det så efter 4 uger? Du vil højst sandsynligt føle en reduktion af din smerte og en forbedring af din holdning. Hvis ikke, er du velkommen til at returnere dit produkt mod fuld refusion.<\/p><p>Tøv ikke med at tage kontakt til vores kundeservice. Vores mål er, at du bliver fuldt ud tilfreds med vores produkt og service.<\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "Hvor længe holder mit Anodyne® produkt?",
            "text_6": "<p>Levetiden på dit Anodyne® produkt afhænger af, hvordan du plejer det, og hvor ofte og hvor længe du bærer det. Som alt andet tøj, viser dette tøj også tegn på slid, afhængigt af hvor ofte du bærer det.<br\/><\/p><p>Det er vigtigt, at du følger plejevejledningen. For at give dine produkter den længste levetide, anbefaler vi, at du vasker dem i hånden. Brug ikke skyllemiddel, da det kan ødelægge den antimikrobielle behandling, der medvirker til at gøre t-shirten svedtransporterende. Brug ikke tørretumbler.<\/p><p>Hvis du passer på produktet i henhold til plejeinstruktionerne, vil produktet uden problemer kunne holde mellem 6 måneder og 2 år, alt efter hvor ofte du bruger det.<\/p>",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "9104836f-5fd9-4fe1-8486-6c66231032b1": {
          "type": "category_block",
          "settings": {
            "title": "Størrelsesguide",
            "dbtfy_faq_category": "Størrelsesguide",
            "dbtfy_faq_icons": ""
          }
        },
        "babc1ce4-e723-4514-aea2-17d4c348c7f6": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Hvilken størrelse skal jeg vælge?",
            "text_1": "<p>At have den rigtige størrelse er afgørende for at opleve fordelene ved vores Posture Shirt™ og Anodyne BH. Se venligst størrelsesguiderne for at være sikker. Produktet er designet til at skulle slutte sig tæt til kroppen - særligt ved skuldrene. Ligger du og balancerer imellem to størrelser, skal du ofte vælge den mindste. Oftest skal man én til to størrelser ned. Hvis du er i tvivl, så tøv ikke med at kontakte os – vi hjælper gerne med at vurdere hvilken størrelse, du skal vælge.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Hvordan kan jeg se, om jeg har den rigtige størrelse?",
            "text_2": "<p>For at opnå den rigtige effekt af Anodyne Posture Shirt™ skal den sidde tæt til din krop. Den bør sidde stramt, men ikke være ukomfortabel. For at afgøre, om du har den rigtige størrelse, kan du se på de fem NeuroBands der er inkorporeret i tøjet; de må ikke sidde løs.<br\/><br\/>Hvis din t-shirt sidder for løst, anbefaler vi dig at ombytte den til en størrelse mindre. Tøv ikke med at tage kontakt til os, hvis du er i tvivl om størrelsen - vi hjælper gerne med at vurdere hvilken størrelse, du skal vælge.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Min Posture Shirt™ \/ Anodyne BH er (meget) stram, er den for lille?",
            "text_3": "<p>Anodyne holdningskorrigerende tøj fra skal sidde tæt til kroppen for at have den ønskede effekt. Men det skal ikke føles ubehageligt. Hvis du ikke har mulighed for at bevæge dig frit, når du har din Posture Shirt™ eller Anodyne BH på er den muligvis for lille. Det bedste er at kontakte vores kundeservice, så vi kan hjælpe dig med at finde din rigtige størrelse. Hvis du kan tage et brystmål inden du ringer, har vi nemmere ved at vejlede dig. Du kan også sende et foto bagfra, der viser dig iført din Posture Shirt eller Anodyne BH, så vi kan se, hvordan produktet sidder på dig.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "",
            "text_4": "",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "",
            "text_5": "",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "a9c5eaf0-3850-4641-839d-103d186a0c5c": {
          "type": "category_block",
          "settings": {
            "title": "Brug",
            "dbtfy_faq_category": "Brug",
            "dbtfy_faq_icons": ""
          }
        },
        "1b8cb777-3982-472e-8019-b89abc537634": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Hvordan tager jeg min Posture Shirt™ af og på?",
            "text_1": "<p>At tage en stramtsiddende Posture Shirt™ af og på er anderledes end at tage en almindelig løstsiddende t-shirt af og på. Derfor har vi lavet en video der viser, hvordan man bedst tager din Posture Shirt™ af og på. Den finder du ved at <a href=\"https:\/\/youtu.be\/ukx1x-0QDK8 \" target=\"_blank\" title=\"https:\/\/youtu.be\/ukx1x-0QDK8 \">klikke her<\/a><br\/><br\/>Tip: Hvis du planlægger at bære din Posture Shirt™ under træning, anbefaler vi modellen med lynlås, da det kan være vanskeligt at tage t-shirten af, hvis du sveder. Hvis du foretrækker at anvende den almindelige Posture Shirt™ til træning er det nemmest at få den af ved at rulle den så højt op, som du kan og derefter trække trøjen over hovedet med én hånd.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Hvornår bør jeg bruge mit holdningskorrigerende tøj fra Anodyne®?",
            "text_2": "<p>Når som helst! Når du træner, handler ind, går tur, rejser, gør rent, arbejder eller ved andre aktiviteter. Til folk med fysiske problematikker, kan trøjen give mere fokus på kropsholdningen under aktiviteter og dermed hjælpe til at aflaste det udsatte område.<br\/><\/p><p>Vi anbefaler, at du starter langsomt op - begynd evt. med at bære din Posture Shirt™ i 1-2 timer om dagen den første uge. Prøv så vidt muligt at bruge det på tidspunkter, hvor du har mest brug for støtte - hvad end det er, når du sidder stille eller er aktiv. Efter en uge kan du bære din Posture Shirt™ i 8-10 timer alt afhængig af, hvor længe den føles behagelig. Tip! Bær dit holdningskorrigerende tøj under sportsaktiviteter, hvis du ofte har en dårlig holdning under dine øvelser.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Er der nogen, der ikke bør benytte produkterne?",
            "text_3": "<p>Vi er stolte af at vores Posture Shirt™ er MDR\/CE-mærket som medicinsk udstyr. Det betyder, at vores produkter lever op til de krav, der stilles for medicinsk udstyr. På den måde er du som kunde garanteret, at EU-lovgivningen for medicinsk udstyr og kravene til miljø, sundhed og sikkerhed er overholdt.<br\/><\/p><p>Folk med svære sygdomstilstande eller fysiologiske begrænsninger bør konsultere en fysioterapeut inden brug af tøjet. Er man ligeledes nyligt opereret, bør man snakke med en læge eller fysioterapeut om, hvorvidt det er for tidligt at begynde og arbejde med kropsholdningen. Vi anbefaler heller ikke, at børn og unge under 17 år bruger produkterne. Hvis din specialist ikke kender til vores produkt, er han\/hun mere end velkommen til at kontakte os for at lære mere.<\/p><p>I tilfælde af mobilitetsproblemer omkring skuldrene anbefaler vi at vælge Posture Shirt™ med lynlås, fordi den er noget lettere at få af og på.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Hvor lang tid ad gangen bør jeg bruge tøjet?",
            "text_4": "<p>Der er ikke et absolut svar på dette spørgsmål. Det hele afhænger af dit udgangspunkt. Er du allerede meget aktiv, har du for nylig gennemgået en operation osv.?<br\/><\/p><p>Generelt anbefaler vi, at du bruger din Posture Shirt™ i op til to timer dagligt den første uge. Herefter kan du gradvist øge brugen. Hvis du oplever træthed inden for de første par timer, så tag den af og prøv igen dagen efter. Mærk efter, og tag det i det tempo, der fungerer bedst for dig. For nogle fungerer det godt at starte med en halv time, mens andre kan bære det i to timer fra dag ét. Eftersom du aktiverer ellers inaktive muskler, kan du opleve ømhed den første uge. Men tænk på det, som noget godt - det betyder blot, at dine muskler fungerer. Denne gradvise tilvænning tillader en glidende og blid overgang til at vedligeholde en optimal kropsholdning i længere og længere tid ad gangen.<br\/><\/p><p>Når du begynder at bruge din Posture Shirt™ i længere perioder ad gangen, bygger du hurtigt muskelhukommelse op, hvilket betyder, at du gradvist justerer din kropsholdning - selv når du ikke har din Posture Shirt™ på. Når du oplever dette, kan du reducere brugen af din Posture Shirt™ til 3-4 gange om ugen.<\/p><p>Nedenfor har vi lavet en plan for den typiske indledende brug af din Posture Shirt™:<\/p><p><strong>Uge 1:<\/strong><\/p><p>Dag 1-3: Bær den i 1-2 timer (hvis du ikke føler nogen ømhed efter dag 1, kan du fordoble den tid, du har den på).<\/p><p>Dag 4-7: Bær den i 2 timer dagligt (hvis du ikke føler nogen ømhed, kan du fordoble den tid, du har den på) .<\/p><p>Dag 8 og fremefter: Bær den gerne i 8-10 timer om dagen, 3-4 gange om ugen. Hvis du føler dig øm og træt i dine muskler, kan du reducere timerne og langsomt bygge op igen.<\/p><p>Hvis du er i tvivl om, hvad der er bedst for dig, så tøv ikke med at kontakte os - vi vil med glæde rådgive dig.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "Hvordan passer jeg bedst på mine Anodyne®-produkter?",
            "text_5": "<p>For at opnå længst mulig levetid på dine produkter, anbefaler vi, at du håndvasker Posture Shirt™, AlignMe InterActive Bra samt leggings. Brug ALDRIG skyllemiddel, da dette ødelægger den behandling, der er med til at gøre produkterne svedtransporterende. Brug ALDRIG tørretumbler, da det ødelægger tøjet. SpinalQ Pro og MyLign Pro må kun vaskes i hånden og lufttørres. Produkterne tørrer heldigvis hurtigt, når de hænger frit natten over.<\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "079117c4-bb29-43c3-b697-1348aa425203": {
          "type": "category_block",
          "settings": {
            "title": "Levering",
            "dbtfy_faq_category": "Levering",
            "dbtfy_faq_icons": ""
          }
        },
        "9eb785de-f345-4d5b-98eb-82edfae904c5": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Jeg har endnu ikke modtaget min pakke, hvad skal jeg gøre?",
            "text_1": "<p>Hvis der er gået tre arbejdsdage siden du modtog bekræftelsen på, at din ordre er sendt, og du stadig ikke har modtaget den, bedes du kontakte os, så vi kan tracke din pakke. I mange tilfælde ligger din pakke klar på det lokale posthus, men du er muligvis ikke blevet informeret herom. I tilfælde af, at din pakke ikke er til at finde i fragtfirmaets system, sender vi naturligvis din ordre på ny med det samme.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Hvor lang tid tager levering?",
            "text_2": "<p>Vi sigter mod at sende samme dag, hvis du bestiller inden kl. 14 på hverdage. I meget travle perioder sender vi muligvis først den følgende hverdag. Vores normale leveringstid fra bestilling til levering er 1-3 hverdage (man-fre). Bemærk, at vi ikke sender i weekender.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "",
            "text_3": "",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "",
            "text_4": "",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "",
            "text_5": "",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "",
            "text_6": "",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "80bfff8a-7895-4c2a-adfd-838b323e19c7": {
          "type": "category_block",
          "settings": {
            "title": "Bestilling og betaling",
            "dbtfy_faq_category": "Bestilling og betaling",
            "dbtfy_faq_icons": ""
          }
        },
        "7c90ef0e-56de-436e-8656-75227b7a4172": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Hvilke betalingsmuligheder tilbyder I?",
            "text_1": "<p>Du kan betale med kreditkort, ViaBill, Mobilepay, Klarna og PayPal. Det er desværre ikke muligt at betale via telefonopkald eller med check.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Hvad er Klarna, og hvordan fungerer en betaling via denne mulighed?",
            "text_2": "<p>Med Klarna kan du betale for din ordre 30 dage efter levering. Dette betyder, at du kan have produktet i hånden, inden du tager en beslutning om, hvorvidt du vil købe det.<br\/><\/p><p>Du modtager en påmindelse to dage før din betaling forfalder, og du modtager også e-mail-påmindelser, så det er vigtigt, at du indtaster dit telefonnummer og din e-mail korrekt.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Kan jeg ændre min ordre?",
            "text_3": "<p>Hvis din ordre endnu ikke er afsendt, kan vi sagtens lave ændringer for dig. Kontakt os hurtigst muligt på telefon 5389 0017 eller send en mail til info@anodyne.dk, så ser vi, om din pakke stadig er hos os.<\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Jeg har lagt en ordre. Kan jeg annullere den?",
            "text_4": "<p>Hvis din ordre endnu ikke er sendt, kan du kontakte vores kundeservice, så vi kan annullere din ordre. Hvis din pakke allerede er sendt, kan du returnere den. Så snart vi får pakken retur, behandler vi refusionen.<\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "Jeg har modtaget det forkerte produkt. Hvad skal jeg gøre?",
            "text_5": "<p>Hos Anodyne pakker vi hundredetusindevis af produkter om året. I forbindelse hermed kan der desværre ske fejl, som resulterer i, at du modtager det forkerte produkt. Det er vi naturligvis meget ked af. Hvis du er en af de uheldige som dette er sket for, skal du bruge den forudbetalte returlabel i din pakke og returnere produktet sammen med returformularen, hvor du angiver, at du har modtaget det forkerte produkt. Vi prioriterer at få det rigtige produkt sendt til dig i en fart.<\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "Hvor lang er garantien på Anodyne® produkter?",
            "text_6": "<p>Du har 24 måneders reklamationsret. Hvis produktet er defekt, bytter vi det, så længe du har fulgt plejeinstruktionerne. Skulle dit produkt mod forventning have en fabrikationsfejl, tager vi naturligvis den defekte vare tilbage og refunderer det indbetalte beløb eller bytter produktet til et nyt. Hvis du er en af de få, der er uheldige at sidde med et defekt produkt, så kontakt os hurtigst muligt, så vi kan sende dig et nyt produkt, som du kan få glæde af. Vi ønsker, at du skal være fuldt ud tilfreds med dit køb.<\/p>",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "",
            "text_7": "",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        },
        "8ec65aa5-9eea-4f79-a7d3-717a748b7597": {
          "type": "category_block",
          "settings": {
            "title": "Ombytning og retur",
            "dbtfy_faq_category": "Ombytning og retur",
            "dbtfy_faq_icons": ""
          }
        },
        "59a897bf-47ac-421d-b512-536204fcd430": {
          "type": "text_block",
          "settings": {
            "title": "",
            "dbtfy_faq_page_open_1": false,
            "dbtfy_faq_page_icon_1": "",
            "question_1": "Hvad betyder jeres 30-dages prøveperiode?",
            "text_1": "<p>Hos Anodyne® er det vores mål, at du bliver glad for dit køb. Det indebærer blandt andet, at du har en 30-dages prøveperiode. Det betyder, at du inden for 30 dage frit kan teste og afprøve dit produkt. Brug tøjet i din hverdag, på arbejde, til sport eller i andre sammenhænge og lad dette afgøre, om du er tilfreds med dit produkt. Du må gerne vaske tøjet med parfumeri vaskemiddel i denne periode.<br\/><\/p><p>Skulle du mod forventning ikke være tilfreds, skal du blot følge trinnene i vores <a href=\"\/pages\/returportal\" title=\"Returportal\">ombytnings- & returportal<\/a>. Her får du også mulighed for at printe en gratis returlabel. Så snart vi modtager din pakke, behandler vi din ombytning\/returnering.<br\/><br\/>Produktet skal leveres tilbage til Anodyne® i original emballage, i god stand, uden stærk lugt af f.eks. parfume eller røg og med alle vaske- og produktmærker intakte. Hvis der er brugt skyllemiddel eller tørretumbler, kan vi afvise at refundere det betalte beløb, da produktet herved bliver ødelagt.<\/p>",
            "dbtfy_faq_page_open_2": false,
            "dbtfy_faq_page_icon_2": "",
            "question_2": "Kan jeg ombytte min ordre?",
            "text_2": "<p>Ja, hvis du stadig er inden for din 30-dages prøveperiode. Følg blot trinnene i vores <a href=\"\/pages\/returportal\" title=\"Returportal\">ombytnings- & returportal<\/a>. Her får du også får mulighed for at printe en gratis fragtlabel. <br\/>Så snart vi modtager din pakke, behandler vi din ombytning og sender et nyt produkt afsted til dig. Når du har modtaget dit nye produkt, starter en ny 30-dages prøveperiode.<br\/><br\/>Hvis du er i tvivl om din størrelse, så tøv ikke med at kontakte vores kundeservice (<a href=\"mailto:info@anodyne.dk\" title=\"mailto:info@anodyne.dk\">info@anodyne.dk<\/a>), så vi kan hjælpe dig med at vælge den rigtige størrelse.<\/p>",
            "dbtfy_faq_page_open_3": false,
            "dbtfy_faq_page_icon_3": "",
            "question_3": "Er det gratis at ombytte inden for 30 dage?",
            "text_3": "<p>Ja, du kan nemt og gratis sende dit produkt retur ved at følge trinnene i vores <a href=\"\/pages\/returportal\" title=\"Returportal\">ombytnings- & returportal<\/a> og benytte den forudbetalte returlabel. Den modtager du på e-mail, når du har registeret din ombytning i portalen. Hvis du ønsker at ombytte til en anden størrelse eller farve kræves der ingen betaling. Vi ombytter blot og sender dig et nyt produkt. <\/p>",
            "dbtfy_faq_page_open_4": false,
            "dbtfy_faq_page_icon_4": "",
            "question_4": "Hvordan returnerer jeg min ordre?",
            "text_4": "<p>Hvis du ønsker at sende en ordre retur, skal du registrere de produkter, som du ønsker at ombytte eller returnere. Følg trinnene i <a href=\"\/pages\/returportal\" title=\"Returportal\">Returportalen<\/a>. <\/p><p>Hvis du ikke registrerer din retursending i returportalen, vil det ikke være muligt at behandle din returordre og ombytte eller refundere de pågældende produkter. <\/p><p>Vi bestræber os på at behandle din returordre indenfor 1-3 dage, efter vi har modtaget den. Vi sørger her for, at din anmodning bliver imødekommet. <\/p>",
            "dbtfy_faq_page_open_5": false,
            "dbtfy_faq_page_icon_5": "",
            "question_5": "Jeg har returneret min vare. Hvornår modtager jeg refusionen?",
            "text_5": "<p>Normalvis modtager vi din returpakke inden for 2-5 arbejdsdage. Vi bestræber os på at behandle din ombytning eller refusion indenfor 1-3 hverdage.<\/p><p><strong>Kreditkort\/betalingskort:<\/strong> Hvis du har købt ved hjælp af et kreditkort eller betalingskort, tager det typisk 2-5 dage, før pengene er tilbage på din bankkonto. I få tilfælde kan gå 8-10 hverdage før, du kan se krediteringen på din konto. <\/p><p><strong>Klarna: <\/strong>Hvis du har betalt for din ordre med ved hjælp af Klarna, tilbagebetales refusionen til det samme kort inden for 14 dage efter, at Anodyne har annulleret ordren.<\/p>",
            "dbtfy_faq_page_open_6": false,
            "dbtfy_faq_page_icon_6": "",
            "question_6": "Mit nyligt modtagne produkt er beskadiget eller ødelagt. Hvad skal jeg gøre?",
            "text_6": "<p>Hos Anodyne gør vi altid vores bedste for at sikre, at alle produkter leveres i god stand. En fabriksfejl kan dog altid ske. <strong><br\/>Hvis du modtager et beskadiget eller ødelagt produkt, skal du: <br\/>1: <\/strong>Kontakte kundeservice hurtigst muligt på <a href=\"mailto:info@anodyne.dk\" title=\"mailto:info@anodyne.dk\">info@anodyne.dk<\/a> - så sørger vi for, at du får et nyt produkt med det samme.<br\/><strong>2: <\/strong>Hernæst skal du følge trinnene i vores <a href=\"\/pages\/returportal\" title=\"Returportal\">ombytnings- & returportal<\/a>. Her får du også får mulighed for at printe en gratis fragtlabel. <\/p>",
            "dbtfy_faq_page_open_7": false,
            "dbtfy_faq_page_icon_7": "",
            "question_7": "Jeg fik mit produkt som en gave. Kan jeg få købsbeløbet tilbagebetalt til min egen konto?",
            "text_7": "<p>Vi kan desværre ikke tilbagebetale penge til en anden konto end til den, hvor pengene oprindeligt blev trukket. Hvis produktet ikke er noget for dig, og du ikke ønsker at involvere den person, der gav dig produktet som en gave, kan du i stedet vælge at ombytte produktet til en anden vare. Følg blot trinnene i vores <a href=\"\/pages\/returportal\" title=\"Returportal\">ombytnings- & returportal<\/a>. Her får du også får mulighed for at printe en gratis fragtlabel. <br\/>Så snart vi modtager din pakke, behandler vi din ombytning og sender et nyt produkt afsted til dig.<\/p>",
            "dbtfy_faq_page_open_8": false,
            "dbtfy_faq_page_icon_8": "",
            "question_8": "",
            "text_8": "",
            "dbtfy_faq_page_open_9": false,
            "dbtfy_faq_page_icon_9": "",
            "question_9": "",
            "text_9": "",
            "dbtfy_faq_page_open_10": false,
            "dbtfy_faq_page_icon_10": "",
            "question_10": "",
            "text_10": ""
          }
        }
      },
      "block_order": [
        "57e36e78-1798-46a5-ae4a-832ccca61f0d",
        "6fe87ae9-bf18-43b2-bdb1-581ef1f521bf",
        "9104836f-5fd9-4fe1-8486-6c66231032b1",
        "babc1ce4-e723-4514-aea2-17d4c348c7f6",
        "a9c5eaf0-3850-4641-839d-103d186a0c5c",
        "1b8cb777-3982-472e-8019-b89abc537634",
        "079117c4-bb29-43c3-b697-1348aa425203",
        "9eb785de-f345-4d5b-98eb-82edfae904c5",
        "80bfff8a-7895-4c2a-adfd-838b323e19c7",
        "7c90ef0e-56de-436e-8656-75227b7a4172",
        "8ec65aa5-9eea-4f79-a7d3-717a748b7597",
        "59a897bf-47ac-421d-b512-536204fcd430"
      ],
      "settings": {
        "show_on_desktop": true,
        "show_on_mobile": true,
        "title": "",
        "subtitle": "",
        "section_style": "section-border",
        "dbtfy_faq_searchbox": true,
        "dbtfy_faq_search_placeholder": "Søg efter spørgsmål...",
        "text_alignment": "text-left",
        "text_alignment_mobile": "text-left",
        "dbtfy_faq_bannerbox": true,
        "dbtfy_faq_banner_icon": "live_help",
        "dbtfy_faq_banner_text": "Fandt du ikke svar på dit spørgsmål?",
        "dbtfy_faq_banner_subtitle": "Så husk at vores kundeservice sidder klar til at hjælpe dig både før, under og efter dit køb.",
        "dbtfy_faq_btn": "Kontakt os",
        "dbtfy_faq_link": "shopify:\/\/pages\/kontakt"
      }
    }
  },
  "order": [
    "main"
  ]
}